📄 Мои макеты.figma
├── 📑 [Приложение 1]
│   ├── Скриншоты экранов
│   └── Элементы интерфейса (сгруппированные по типу)
├── 📑 [Приложение 2]
│   ├── Скриншоты экранов
│   └── Элементы интерфейса (сгруппированные по типу)
├── 📑 [Приложение 3]
│   ├── Скриншоты экранов
│   └── Элементы интерфейса (сгруппированные по типу)
└── 📑 AI-практика
    ├── AI-иллюстрация
    ├── Варианты текстов для кнопки
    └── Черновой макет из AI-инструмента

--https://www.figma.com/design/X3noKLl3N2MhscWFQQKJ5I/Untitled?node-id=0-1&p=f&m=draw
